[Author]
Language=Dutch
TranslatedBy=Gerard
TranslatorContact=
TranslatorURL=
LastUpdated=04 March 2015

[Language]
File1.Caption=Bestand
OpenChangelog1.Caption=Wijzigingslog openen
OpenEULA1.Caption=EULA openen
Exit1.Caption=Afsluiten
Help1.Caption=Help
Homepage1.Caption=Webpagina
About1.Caption=Over
TabSheet1.Caption=Bestandscontrolesom
TabSheet2.Caption=Hash tekenreeks
TabSheet3.Caption=Bestanden vergelijken
TabSheet5.Caption=Map doorzoeken
TabSheet7.Caption=Controlesom  verifiëren
Label10.Caption=Map voor doorzoeken selecteren:
Label11.Caption=Bestandsmasker:
Button8.Caption=Doorzoeken
Button14.Caption=Stoppen
Button11.Caption=Filters
Button12.Caption=Exporteren
Label66.Caption=Twee bestanden vergelijken
Label9.Caption=Selecteer twee bestanden en zie of ze verschillend zijn.
Button6.Caption=Vergelijken
Label7.Caption=Bestandscontrolesom verifiëren
Label8.Caption=Selecteer één bestand en vergelijk het met een MD5 hash.
Button9.Caption=Verifiëren
Button16.Caption=Plakken
Label2.Caption=Tekenreeks invoegen voor hash controlesom berekenen:
Button4.Caption=Genereren
Label12.Caption=Lengte tekenreeks:
Button2.Caption=Exporteren
Label1.Caption=Bestand selecteren voor hash controlesom berekenen:
Button1.Caption=Bladeren...
Button15.Caption=Exporteren
Label5.Caption=Bestandsgrootte:
imgFacebookLike.Hint=Volg ons op Facebook
imgDonate.Hint=Steun dit project
FrmSettings.Label6.Caption=Taal selecteren:
FrmSettings.Caption=Instellingen
FrmSettings.CheckBox1.Caption=Toevoegen aan contextmenu
FrmSettings.Button1.Caption=Sluiten
FrmOutputFormat.Caption=Filters
FrmOutputFormat.CheckBox2.Caption=Ook submappen recursief doorzoeken
FrmOutputFormat.CheckBox3.Caption=Alleen geldige PE-bestanden doorzoeken, zoals EXE, SYS, DLL ect.
FrmOutputFormat.CheckBox1.Caption=Lege bestanden van 0 bytes overslaan
FrmOutputFormat.Label1.Caption=Beschikbare variabelen:
FrmOutputFormat.Label2.Caption=Schrijf uw aangepaste uitvoerindeling:
FrmOutputFormat.Label3.Caption=Uitvoerindeling
FrmOutputFormat.Label4.Caption=Doorzoeken aanpassen

FrmOutputFormat.cbSkipHiddenFiles.Caption=Als verborgen gemarkeerde bestanden overslaan
FrmOutputFormat.cbSkipSystemFiles.Caption=Als systeembestanden gemarkeerde bestanden overslaan
FrmOutputFormat.cbSkipBiggerFiles.Caption=Bestanden die groter zijn dan N MBs in grootte overslaan

FrmAbout.Label4.Caption=Volg ons op Twitter
FrmAbout.Label5.Caption=Volg ons op Facebook
FrmAbout.Label6.Caption=Steun dit project
FrmAbout.Caption=Over
Button18.Caption=Klembord
Button7.Caption=Bladeren...
Button3.Caption=Bladeren...
Button5.Caption=Bladeren...
Button17.Caption=Klembord
FrmSettings.CheckBox3.Caption=Toepassingsvenster minimaliseren wanneer handmatig wordt gestart
Label6.Caption=Bestand selecteren om te verifiëren:
Label20.Caption=Schrijf MD5 controlesom hier:
Label21.Caption=Selecteer het eerste bestand:
Label22.Caption=Selecteer het tweede bestand:
Label13.Caption=MD5 controlesom:
Label14.Caption=SHA1 controlesom:
Label15.Caption=SHA256 controlesom:
Label16.Caption=SHA384 controlesom:
Label17.Caption=SHA512 controlesom:
cbMD5.Caption=MD5 controlesom:
cbSHA1.Caption=SHA1 controlesom:
cbSHA256.Caption=SHA256 controlesom:
cbSHA384.Caption=SHA384 controlesom:
cbSHA512.Caption=SHA512 controlesom:
Settings1.Caption=Instellingen
Configure1.Caption=Configureren

;Messages

FILE_NOT_EXIST=Het bestand bestaat niet.
SELECT_FILE=Bestand selecteren...
FILES_IDENTICAL=Bestanden zijn identiek!
FILES_DIFFERENT=Bestanden zijn verschillend!
HASH_EMPTY=Hash veld is leeg.
HASH_WRONG=Hash veld is verkeerd. Gebruik MD5 hash (32 tekens).
MD5_CHECK_EQUAL=Bestand MD5 controlesom is gelijk !
MD5_CHECK_DIFFERENT=Bestand MD5 controlesom is verschillend !
DIR_NOT_FOUND=De map bestaat niet.
FILES=Bestanden
SELECT_FOLDER=Map selecteren
TEXTAREA_EMPTY=Tekstgebied is leeg.
WAIT=Wachten...

;New strings

Form1.Makeadonation1.Caption=Maak een donatie
Form1.Facebookpage1.Caption=Facebook pagina
Form1.witterpage1.Caption=Twitter pagina

